export default function Head() {
  return (
    <>
      <title>Контакти пансіонату &apos;Сонячна Долина&apos; | Адреса та телефон будинку для літніх біля Одеси</title>
      <meta
        name="description"
        content="Контакти пансіонату для літніх людей &apos;Сонячна Долина&apos; в с. Лески біля Одеси: адреса, телефон, форма зворотного зв&apos;язку та карта проїзду. Контакты частного дома престарелых под Одессой."
      />
      <meta
        name="keywords"
        content="контакти пансіонату для літніх людей, адреса будинку для людей похилого віку біля Одеси, телефон пансіонату Сонячна Долина, контакты пансионата для пожилых людей, адрес дома престарелых возле Одессы, телефон пансионата Сонячная Долина"
      />
    </>
  );
}
